{
  "about": "ABOUT ME",
  "contact": "CONTACT",
  "personalResume": "RESUME",
  "experiences": "EXPERIENCES",
  "training": "TRAINING",
  "works": "WORK",

  "presentation": "Hi, I'm ",
  "presentationName": "DAVID DETHOOR",
  "presentation2": "Full-Stack Developer",

  "aboutMe": "ABOUT ME",
  "p1AboutMe": "Hi, my name is David Dethoor, I am a junior web developer. Following a professional retraining in this exciting field of the web, I obtained my certifications as a web developer. We now need to gain experience, which is why I am already turning to another project.",
  "p2AboutMe": "As part of my work-study Expert Masters in Software Engineering, I am looking for a company to carry out my apprenticeship contract.",
  "p3AboutMe": "The training that I am about to follow will allow me to acquire new operational skills useful to carry out the missions that you wish to entrust to me. This apprenticeship contract will allow me to acquire professional skills that can be quickly transferred within your company, but also to build professional experience while contributing to the development of your company.",
  "p4AboutMe": "My work-study training takes place online according to the following methods:",
  "p5AboutMe": "Enrollments all year round (possibility of starting the contract at any time)",
  "p6AboutMe": "An optimized work-study schedule: 4 days in the company / 1 day in training, adapted to the peak periods of your company's activity, or another schedule according to your choice.",
  "p7AboutMe": "A training program that is flexible in its organization: you determine the order of the modules to follow according to the missions that I will have to carry out.",
  "p8AboutMe": "In addition, in order to encourage apprenticeship, the State offers hiring assistance of €6,000 thanks to the “1 young person, 1 solution” plan, for companies wishing to hire and support an apprentice. I am eligible given my recognition as a disabled worker.",
  "p9AboutMe": "You will find my downloadable CV",
  "p9bisAboutMe": "by clicking here",
  "p10AboutMe": "I suggest you contact me here to discuss this opportunity.",

  "trainingTitle": "TRAINING",
  "titleMaster": "Master's degree, Expert in software engineering level 7 RNCP",
  "pMaster": "4/5 days of company. Advanced use of github and gitlab · scrum methodology · Javascript · Typescript · Angular · Java, spring · hibernate · docker · kubernetes · Kotlin · REST API with Spring Boot · SOLID · UML · Java · Scala · noSql · test and machine learning.",
  "titleCda": "App designer and developer certification, level 6 RNCP",
  "pCda": "React · Express · Node.js · HTML · CSS · Git · Github · Gitlab · Firebase, Heroku · API Google · Api REST · AWS",
  "titleDwwm": "Web and web mobile developper certification level 5 RNCP",
  "pDwwm": "GitHub · WordPress · Git · SQL · PhpMyAdmin · API REST · Angular · Framework Symfony · JavaScript · CSS · HTML5 · PHP",
  "titleDut": "D.U.T marketing",
  "pDut": "Marketing and Communication · Sales Management: Sales management skills · analysis of sales performance · implementation of action plans to achieve objectives. Negotiation and Sales · sales techniques · customer relationship management · Commercial Law · economics · financial management · IT: Discovery of HTML4.",
  "titleBac": "Bac Management Sciences and Techniques",
  "pBac": "Marketing specialty",

  "worksTitle": "WORKS",
  "titleDevinanimot": "Devinanimot",
  "pDevinanimot":"Game made in Javascript, HTML and CSS",
  "titleMyYuka":"My Yuka",
  "pMyYuka": "Angular application with Open Food Fact API allowing you to enter the barcode to obtain information on food products",
  "titleAlignesEn4": "Alignes En 4",
  "pAlignesEn4":"Puissance 4 game in Javascript",
  "titleNationsStar":"Nations Star",
  "pNationsStar":"Quiz in React Native with Firebase",
  "titleMeteo": "Meteo",
  "pMeteo":"App meteo in React Native with \"openweathermap\" API",
  "titleEurofad":"Eurofad",
  "pEuroFad":"Creation of the Eurofad training center website in Symfony",
  "titleMemoireDeRecettes":"Mémoire De Recettes",
  "pMemoireDeRecettes": "Personal project, web application in REACT and Express.js to store my cooking recipes locally for the moment",
  "title20Sorties":"20 sorties",
  "p20Sorties":"Web App in REACT with Google API, Map and Places allowing you to quickly find, thanks to the browser's geolocation, tourist places around your position.",

  "experiencesTitle": "EXPERIENCES",
  "eurofad": "Eurofad",
  "contractEurofad": "intern",
  "pEurofad": "Symfony full-stack developer, complete redesign of the website according to the model",
  "titleFerme": "La ferme est dans le sac",
  "contractFerme": "intern",
  "pFerme": "React front-end developer and Shopify integrator for 2 months as part of my certification level 6",
  "titleBrico": "Brico-Dépôt",
  "contractBrico": "Permanent",
  "pBrico": "Technical salesperson in Painting and DIY, management of the sales department",
  "titleMerris": "Merris Hydraulique",
  "contractMerris": "Permanent",
  "pMerris": "Warehouse worker, forklift driver, order picker, delivery person and commercial",
  "titleAEROL": "Merris Hydraulique",
  "contractAEROL": "Permanent",
  "pAEROL":"Commercial b to c, sale of technical equipment for home improvement",
  
  "contactTitle": "CONTACT",
  "message": "Contact me here !",

  "footer1":"Copyright 2024",
  "footer2":"Portfolio with REACT",
  "footer3":"Directed by Dédé",
  "footer4":"bing-image-creator"
}
